{
  "text": {
    "hey": 28,
    "hello": 27,
    "hi": 29,
    "there": 64,
    "good": 23,
    "morning": 40,
    "evening": 17,
    "moin": 39,
    "let": 36,
    "s": 51,
    "go": 21,
    "dude": 16,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 76,
    "later": 35,
    "night": 45,
    "bye": 8,
    "goodbye": 24,
    "have": 26,
    "a": 0,
    "nice": 44,
    "day": 13,
    "see": 55,
    "around": 5,
    "yes": 75,
    "y": 74,
    "indeed": 33,
    "of": 48,
    "course": 11,
    "that": 62,
    "sounds": 57,
    "correct": 10,
    "no": 46,
    "n": 42,
    "never": 43,
    "i": 32,
    "don": 15,
    "t": 60,
    "think": 65,
    "so": 56,
    "like": 37,
    "way": 70,
    "not": 47,
    "really": 50,
    "perfect": 49,
    "great": 25,
    "amazing": 3,
    "feeling": 20,
    "king": 34,
    "wonderful": 72,
    "am": 2,
    "very": 68,
    "going": 22,
    "to": 66,
    "save": 54,
    "the": 63,
    "world": 73,
    "super": 59,
    "stoked": 58,
    "extremely": 18,
    "my": 41,
    "was": 69,
    "horrible": 30,
    "sad": 53,
    "feel": 19,
    "well": 71,
    "disappointed": 14,
    "m": 38,
    "unhappy": 67,
    "saad": 52,
    "are": 4,
    "bot": 6,
    "human": 31,
    "talking": 61
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}