{
  "text": {
    "hi": 35,
    "hello": 33,
    "good": 30,
    "morning": 47,
    "evening": 24,
    "afternoon": 3,
    "hey": 34,
    "what": 85,
    "type": 80,
    "of": 50,
    "pizzas": 58,
    "do": 21,
    "you": 89,
    "have": 32,
    "show": 64,
    "me": 44,
    "the": 73,
    "pizza": 57,
    "menu": 45,
    "flavours": 25,
    "are": 5,
    "available": 6,
    "can": 10,
    "i": 37,
    "see": 61,
    "your": 90,
    "options": 53,
    "kind": 40,
    "serve": 62,
    "how": 36,
    "place": 59,
    "an": 4,
    "order": 54,
    "want": 83,
    "to": 76,
    "a": 0,
    "take": 68,
    "my": 48,
    "buy": 9,
    "from": 28,
    "long": 43,
    "will": 88,
    "delivery": 19,
    "takes": 69,
    "when": 86,
    "delivered": 18,
    "is": 39,
    "time": 75,
    "for": 26,
    "soon": 66,
    "deliver": 17,
    "track": 78,
    "check": 12,
    "status": 67,
    "where": 87,
    "on": 52,
    "way": 84,
    "know": 41,
    "about": 1,
    "vegan": 82,
    "there": 74,
    "dairy": 16,
    "free": 27,
    "dishes": 20,
    "offer": 51,
    "payment": 56,
    "methode": 46,
    "accepting": 2,
    "pay": 55,
    "bill": 8,
    "cash": 11,
    "using": 81,
    "google": 31,
    "kollam": 42,
    "trivandrum": 79,
    "in": 38,
    "punchirimukku": 60,
    "cover": 15,
    "mylode": 49,
    "get": 29,
    "tooyur": 77,
    "does": 22,
    "shop": 63,
    "close": 13,
    "closing": 14,
    "tell": 70,
    "shut": 65,
    "down": 23,
    "thank": 71,
    "thanks": 72,
    "bey": 7
  },
  "intent": {
    "greet": 7,
    "ask_pizza_menu": 2,
    "place_order": 8,
    "ask_delivery_time": 0,
    "track_order": 11,
    "ask_vegan_options": 3,
    "ask_payment_method": 1,
    "check_delivery": 5,
    "shop_close": 9,
    "thank": 10,
    "bot_challenge": 4,
    "goodbye": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_delivery_time": 12,
    "utter_ask_payment_method": 13,
    "utter_ask_pizza_menu": 14,
    "utter_ask_vegan_options": 15,
    "utter_check_delivery": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_iamabot": 19,
    "utter_place_order": 20,
    "utter_shop_close": 21,
    "utter_thank": 22,
    "utter_track_order": 23
  },
  "action_text": null,
  "intent_response_key": null
}